export const ko = `
# INTRO MESSAGE

# 코드 벨러퍼에 오신 것을 환영합니다!

# 코드벨로퍼는 여러 개발자가 동시에 개발을 할 수 있는 웹 기반 IDE 입니다
             _                    _       
 __ __ _____| |__ ___ _ __  ___  | |_ ___ 
 \\ V  V / -_) / _/ _ \\ '  \\/ -_) |  _/ _ \\
  \\_/\\_/\\___|_\\__\\___/_|_|_\\___|  \\__\\___/
                                          

   ___ ___  ___  _____   _____ _    ___  ___ ___ ___ 
  / __/ _ \\|   \\| __\\ \\ / / __| |  / _ \\| _ \\ __| _ \\
 | (_| (_) | |) | _| \\ V /| _|| |_| (_) |  _/ _||   /
  \\___\\___/|___/|___| \\_/ |___|____\\___/|_| |___|_|_\\
                                                     
  
  
# 개발자 GitHub 
- https://github.com/
# Codeveloper 레파지토리
- https://github.com/J911/codeveloper
`
// webpack 없이 파일로 관리할 방법이 없을까..